import photo from "../../../../photo.jpg";

export const data = [
    {
        title: "Сплав по реке Ай 1",
        date: "Mon Jan 30 2023 12:00:00 GMT+0300",
        payment: "11 000",
        prepayment: "6 000",
        numberPerson: 2,
        photo,
        description:
            "Однодневный выезд в ЦАО ЕВРАЗИЯ СТОИМОСТЬ поездки: 1800 руб. - большой склон 2000 руб. - программа НОВИЧОК 1200 руб. - учебный склон В стоимость включено: - трансфер Челябинск-Евразия-Челябинск; - скипасс 5 часов; - веселая компания; - отличное настроение. Программа НОВИЧОК. Включено: - трансфер; - скипасс 5 часов на учебный склон; - прокат снаряжения; - инструктор 2 часа.",
    },
    {
        title: "Сплав по реке Ай 5",
        date: "Sat Jan 14 2023 12:00:00 GMT+0300",
        payment: "11 000",
        prepayment: "6 000",
        numberPerson: 2,
        photo,
        description:
            "Однодневный выезд в ЦАО ЕВРАЗИЯ СТОИМОСТЬ поездки: 1800 руб. - большой склон 2000 руб. - программа НОВИЧОК 1200 руб. - учебный склон В стоимость включено: - трансфер Челябинск-Евразия-Челябинск; - скипасс 5 часов; - веселая компания; - отличное настроение. Программа НОВИЧОК. Включено: - трансфер; - скипасс 5 часов на учебный склон; - прокат снаряжения; - инструктор 2 часа.",
    },
    {
        title: "Сплав по реке Ай 2",
        date: "Thu Feb 02 2023 12:00:00 GMT+0300",
        payment: "11 000",
        prepayment: "6 000",
        numberPerson: 2,
        photo,
        description:
            "Однодневный выезд в ЦАО ЕВРАЗИЯ СТОИМОСТЬ поездки: 1800 руб. - большой склон 2000 руб. - программа НОВИЧОК 1200 руб. - учебный склон В стоимость включено: - трансфер Челябинск-Евразия-Челябинск; - скипасс 5 часов; - веселая компания; - отличное настроение. Программа НОВИЧОК. Включено: - трансфер; - скипасс 5 часов на учебный склон; - прокат снаряжения; - инструктор 2 часа.",
    },
    {
        title: "Сплав по реке Ай 3",
        date: "Fri Jan 27 2023 12:00:00 GMT+0300",
        payment: "11 000",
        prepayment: "6 000",
        numberPerson: 2,
        photo,
        description:
            "Однодневный выезд в ЦАО ЕВРАЗИЯ СТОИМОСТЬ поездки: 1800 руб. - большой склон 2000 руб. - программа НОВИЧОК 1200 руб. - учебный склон В стоимость включено: - трансфер Челябинск-Евразия-Челябинск; - скипасс 5 часов; - веселая компания; - отличное настроение. Программа НОВИЧОК. Включено: - трансфер; - скипасс 5 часов на учебный склон; - прокат снаряжения; - инструктор 2 часа.",
    },
    {
        title: "Сплав по реке Ай 4",
        date: "Wed Jan 18 2023 12:00:00 GMT+0300",
        payment: "11 000",
        prepayment: "6 000",
        numberPerson: 2,
        photo,
        description:
            "Однодневный выезд в ЦАО ЕВРАЗИЯ СТОИМОСТЬ поездки: 1800 руб. - большой склон 2000 руб. - программа НОВИЧОК 1200 руб. - учебный склон В стоимость включено: - трансфер Челябинск-Евразия-Челябинск; - скипасс 5 часов; - веселая компания; - отличное настроение. Программа НОВИЧОК. Включено: - трансфер; - скипасс 5 часов на учебный склон; - прокат снаряжения; - инструктор 2 часа.",
    },
];
